alacritty
bpytop
cmatrix
conky-lua
figlet
firefox
hddtemp
lightdm
lolcat
neofetch
neovim
nerd-fonts-dejavu-complete
nitrogen
picom
rofi
rofi-calc
ttf-dejavu
ttf-font-icons
unzip
vim
vnstat
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
zsh-theme-powerlevel10k
